{
    "webdesign": {
        "content": {
            "main": "49/month",
            "mid": "or",
            "mainTwo": {
                "first": "44/month",
                "second": "if annually"
            },
            "sub": "excl. VAT",
            "footer": {
                "text": "Contact for this subscription",
                "src": "/contact"
            }
        },
        "items": [
            {
                "title": "Professional, business website",
                "details": "It goes without saying that your website looks professional and business-like. This is important for your company."
            },
            {
                "title": "Excellent display on all devices",
                "details": "Your website will look good on all devices such as smartphones, tablets and computers."
            },
            {
                "title": "Lifetime <strong>FREE</strong> hosting",
                "details": "You never have to pay for hosting. I'll take care of everything for you. Hosting: putting your website online."
            },
            {
                "title": "Lifetime <strong>FREE</strong> domain name",
                "details": "You never have to pay for domain name. I'll take care of everything for you. Domain name: your website address (e.g. www.yourcompany.com)"
            },
            {
                "title": "Lifetime <strong>FREE</strong> maintenance and updates",
                "details": "I always ensure that your website is and remains up-to-date so that it always functions excellently. You don't have to worry about updates or maintenance."
            },
            {
                "title": "Excellent SEO on your website, <strong>FREE</strong>",
                "details": "I ensure that your website scores well in Google so you get more visitors. SEO: search engine optimization. This is important for your website to be found in Google and other search engines."
            },
            {
                "title": "<strong>FREE</strong> logos",
                "details": "You read that right! With a subscription you receive a free logo from my collection, fully tailored to your wishes. And you can have as many as you want."
            },
            {
                "title": "<strong>Administration & invoices</strong> handled by me",
                "details": "I handle all administration and invoicing for you, such as the website, hosting and domain name. You don't have to worry about anything."
            },
            {
                "title": "<strong>24/7</strong> support",
                "details": "Do you have questions or comments? You can always contact me. I'm happy to help you at no cost."
            },
            {
                "title": "Pay annually? <strong>No setup costs</strong>!",
                "details": "Yup, you read that right! No setup costs with annual payment. You only pay for the subscription itself."
            },
            {
                "title": "Ready in about <strong>5 days</strong>",
                "details": "Your website will be ready in about 5 days."
            },
            {
                "title": "Not satisfied? <strong>30 day money back</strong>",
                "details": "Not satisfied? No problem, you'll get your money back within 30 days."
            }
        ]
    }
}