[
    {
        "title": "Uitstekende prestaties & practices",
        "sort": 1,
        "description": "Your website(s) or web application(s) will have an excellent score when it comes to performance, speed, accessibility and best practices."
    },
    {
        "title": "Mobile friendly & responsive",
        "sort": 2,
        "description": "Uw oplossing(en) worden correct weergegeven op elk apparaat. Of het nu gaat om een smartphone, tablet, laptop, enz."
    },
    {
        "title": "Uitstekende SEO & zichtbaarheid",
        "sort": 3,
        "description": "Tijdens het ontwikkelen van uw app(s), zorg ik voor uitstekende SEO om uw bedrijf te optimaliseren op verschillende zoekmachines zoals Google, Bing, DuckDuckGo en meer. Uiteindelijk zal ik u een overzicht bezorgen met digital marketing, om de zichtbaarheid van je bedrijf nog verder te vergroten indien u het wenst. Uiteraard dit zonder kosten."
    },
    {
        "title": "Hosting inbegrepen & spotgoedkoop",
        "sort": 4,
        "description": "Hosting is eenvoudig, daar zorg ik voor. Met uitgebreide kennis van software engineering, zal hosting spotgoedkoop worden of zelfs gratis afhankelijk van de grootte en vereisten van uw app(s)."
    },
    {
        "title": "Hybrid webapp & mobile",
        "sort": 5,
        "description": "Uw webapp/website kan ook als standalone app op het startscherm van uw smartphone geïnstalleerd worden. Geweldig toch?"
    },
    {
        "title": "Verschillende integraties & derde partijen",
        "sort": 6,
        "description": "Notificaties/mails/SMS-berichten verzenden voor elke nieuwe klant die u ontvangt. Of misschien heeft u een afzonderlijke mobiele app nodig om te zien hoeveel gebruikers uw website bezocht hebben. Of real-time te weten komen wie wat besteld heeft. De mogelijkheden zijn eindeloos. Deze klus is niet voor een webdesigner bedoeld, maar voor een software developer of een engineer. Dit is mijn niche."
    },
    {
        "title": "Onderhoud & uitbreiding",
        "sort": 7,
        "description": "Heeft u verbeteringen of nieuwe functionaliteiten in uw website/app nodig die ik voor u ontwikkeld heb? Laat mij het verder afhandelen. Je hoeft jezelf niet te bemoeien door iemand anders te gaan zoeken. Ik zorg ervoor dat uw app verder kan blijven groeien."
    },
    {
        "title": "Grafisch logo ontwerp",
        "sort": 8,
        "description": "Indien u geen logo voor uw zaak hebt, ben ik wel uw geschikte kandidaat. I maak zowel simpele als professionele logo's om uw uniciteit te garanderen."
    },
    {
        "title": "Digital marketing",
        "sort": 9,
        "description": "Ik zorg er voor dat uw zaak een regelmatig klantenverkeer krijgt via sociale mediaplatforms, contentmarketing, webanalyse en onderzoek. Ik bied de meest geschikte methoden aan op basis van uw niche, beroep en locatie."
    }
]